Repository: Illumineering/Translations
Catalog: SharePal/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, ko, nl, pt_br, pt_pt, ru, uk, zh_hans

# item.edit.protection
source: Protection level
da: Niveau af beskyttelse
de: Schutzniveau
es: Nivel de protección
fr: Niveau de protection
it: Livello di protezione
ja: 保護レベル
ko: 보호 수준
nl: Beschermingsniveau
pt_br: Nível de proteção
pt_pt: Nível de proteção
ru: Уровень защиты
uk: Рівень захисту
zh_hans: 保护级别

# item.edit.save
source: Save
da: Gem
de: Speichern
es: Guardar
fr: Sauver
it: Risparmiare
ja: セーブ
ko: 저장
nl: Bewaar
pt_br: Salvar
pt_pt: Guardar
ru: Сохранить
uk: Зберегти
zh_hans: 节省

# item.menu.copy
source: Copy
da: Kopi
de: Kopieren
es: Copia
fr: Copier
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pt_br: Cópia
pt_pt: Cópia
ru: Копировать
uk: Зрозумів.
zh_hans: 复制

# item.menu.delete
source: Delete
da: Slet
de: Löschen
es: Borrar
fr: Supprimer
it: Cancellare
ja: 削除
ko: 삭제
nl: Verwijder
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
uk: Видалити
zh_hans: 删除

# item.menu.duplicate
source: Duplicate
da: Duplikat
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplicato
ja: 重複
ko: 복제
nl: Dupliceer
pt_br: Duplicado
pt_pt: Duplicado
ru: Дубликат
uk: Дублікат
zh_hans: 重复

# item.menu.edit
source: Edit
da: Ændre
de: Bearbeiten
es: Modificar
fr: Modifier
it: Modificare
ja: 修正
ko: 수정
nl: Wijzig
pt_br: Modificar
pt_pt: Modificar
ru: Изменить
uk: Змінити
zh_hans: 修改

# item.menu.open
source: Open
da: Besøg
de: Öffnen
es: Abrir
fr: Consulter
it: Visita
ja: オープン
ko: 열기
pt_br: Visitar
pt_pt: Visitar
ru: Открыть
uk: Відвідати
zh_hans: 开放

# item.menu.reveal
source: Reveal
da: Afsløring
de: Offenlegen
es: Revelar
fr: Révéler
it: Rivelazione
ja: 暴露
ko: 공개
nl: Toon
pt_br: Revelar
pt_pt: Revelar
ru: Раскрыть
uk: Розкрий.
zh_hans: 揭示

# item.menu.share
source: Share
da: Del
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: シェア
ko: 공유
nl: Deel
pt_br: Compartilhar
pt_pt: Partilhar
ru: Поделиться
uk: Поділіться
zh_hans: 分享

# item.protection.hidden
source: Masked
da: Maskeret
de: Maskiert
es: Enmascarado
fr: Masqué
it: Mascherato
ja: 覆面
ko: 마스크
nl: Gemaskerd
pt_br: Mascarado
pt_pt: Mascarado
uk: У масці.
zh_hans: 蒙面

# item.protection.locked
source: Locked
da: Låst
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロック
ko: 잠김
nl: Vergrendeld
pt_br: Bloqueado
pt_pt: Bloqueado
ru: Заблокированный
uk: Закрито.
zh_hans: 锁定

# item.tint.black
source: Black
da: Sort
de: Schwarz
es: Negro
fr: Noir
it: Nero
ja: ブラック
ko: 블랙
nl: Zwart
pt_br: Preto
pt_pt: Preto
ru: Черный
uk: Чорний.
zh_hans: 黑色

# item.tint.blue
source: Blue
da: Blå
de: Blau
es: Azul
fr: Bleu
it: Blu
ja: ブルー
ko: 파란색
nl: Blauw
pt_br: Azul
pt_pt: Azul
ru: Голубой
uk: Синій
zh_hans: 蓝色

# item.tint.gray
source: Gray
da: Grå
de: Grau
es: Gris
fr: Gris
it: Grigio
ja: グレー
ko: 회색
nl: Grijs
pt_br: Cinza
pt_pt: Cinzento
ru: Серый
uk: Грей.
zh_hans: 灰色

# item.tint.green
source: Green
da: Grøn
de: Grün
es: Verde
fr: Vert
it: Verde
ja: グリーン
ko: 녹색
nl: Groen
pt_br: Verde
pt_pt: Verde
ru: Зеленый
uk: Зелений
zh_hans: 绿色

# item.tint.pink
source: Pink
da: Rose
de: Rose
es: Rosa
fr: Rose
it: Rosa
ja: ローズ
ko: Rose
nl: Roos
pt_br: Rosa
pt_pt: Rosa
ru: Роза
uk: Роза.
zh_hans: 玫瑰

# item.tint.purple
source: Purple
da: Lilla
de: Purpur
es: Morado
fr: Pourpre
it: Viola
ja: パープル
ko: 보라색
nl: Paars
pt_br: Roxo
pt_pt: Púrpura
ru: Фиолетовый
uk: Фіолетовий.
zh_hans: 紫色

# item.tint.red
source: Red
da: Rød
de: Rot
es: Rojo
fr: Rouge
it: Rosso
ja: レッド
ko: 빨간색
nl: Rood
pt_br: Vermelho
pt_pt: Vermelho
ru: Красный
uk: Червоний
zh_hans: 红色

# item.tint.sky
source: Sky blue
da: Himmelblå
de: Himmelblau
es: Azul cielo
fr: Bleu ciel
it: Blu cielo
ja: スカイブルー
ko: 하늘색
nl: Hemelsblauw
pt_br: Azul celeste
pt_pt: Azul celeste
ru: Небесно-голубой
uk: Небесно-блакитний
zh_hans: 天蓝色

# item.tint.yellow
source: Yellow
da: Gul
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
ja: イエロー
ko: 노란색
nl: Geel
pt_br: Amarelo
pt_pt: Amarelo
ru: Желтый
uk: Жовтий
zh_hans: 黄色

# items.categories.all
source: All items
da: Alle elementer
de: Alle Elemente
es: Todos los elementos
fr: Tous les éléments
it: Tutti gli elementi
ja: すべての要素
ko: 모든 요소
nl: Alle onderdelen
pt_br: Todos os elementos
pt_pt: Todos os elementos
ru: Все элементы
uk: Всі елементи
zh_hans: 所有元素

# items.empty.action
source: Create one
da: Opret en vare
de: Ein Element erstellen
es: Crear un artículo
fr: Créer un élément
it: Creare un elemento
ja: アイテムを作成する
ko: 항목 만들기
nl: Maak onderdeel aan
pt_br: Criar um item
pt_pt: Criar um item
ru: Создать элемент
uk: Створіть елемент
zh_hans: 创建一个项目

# items.empty.title
source: You don’t yet have items to share.
da: Du har ikke noget at dele endnu.
de: Sie haben noch keine Elemente, die Sie teilen können.
es: Aún no tienes nada que compartir.
fr: Vous n'avez pas encore d'éléments à partager.
it: Non avete ancora nulla da condividere.
ja: まだ共有するものはないでしょう。
ko: 아직 공유할 내용이 없습니다.
nl: Je hebt nog niets om te delen.
pt_br: Você ainda não tem nada para compartilhar.
pt_pt: Ainda não tem nada para partilhar.
ru: Вам пока нечем поделиться.
uk: Вам поки що нема чим поділитися.
zh_hans: 你还没有什么可以分享的。

# keyboard.dismiss
source: Dismiss keyboard
da: Luk tastaturet
de: Tastatur schließen
es: Cerrar el teclado
fr: Fermer le clavier
it: Chiudere la tastiera
ja: キーボードを閉じる
ko: 키보드 닫기
nl: Sluit toetsenbord
pt_br: Fechar o teclado
pt_pt: Fechar o teclado
ru: Закрыть клавиатуру
uk: Закрийте клавіатуру
zh_hans: 关闭键盘

# keyboard.nofullaccess
source: Enable Full Access in settings to use SharePal keyboard
da: Aktivér fuld adgang i indstillingerne for at bruge SharePal-tastaturet
de: Aktivieren Sie in den Einstellungen den Vollzugriff, um die SharePal-Tastatur zu verwenden.
es: Habilita el acceso total en la configuración para utilizar el teclado SharePal
fr: Activez l'accès complet dans les réglages pour utiliser le clavier SharePal
it: Abilitare l'accesso completo nelle impostazioni per utilizzare la tastiera SharePal
ja: SharePalキーボードを使用するには、設定でフルアクセスを有効にします。
ko: 설정에서 전체 액세스 권한을 활성화하여 SharePal 키보드를 사용하세요.
nl: Sta volledige toegang toe in de instellingen om het SharePal-toetsenbord te gebruiken
pt_br: Ative o acesso total nas configurações para usar o teclado do SharePal
pt_pt: Ativar o acesso total nas definições para utilizar o teclado SharePal
ru: Включите в настройках полный доступ для использования клавиатуры SharePal
uk: Увімкніть повний доступ у налаштуваннях для використання клавіатури SharePal
zh_hans: 在设置中启用完全访问权限，以使用 SharePal 键盘

# onboarding.action.skip
source: Skip
da: Gå til
de: Überspringen
es: Saltar
fr: Passer
it: Vai a
ja: スキップ
ko: 건너뛰기
nl: Sla over
pt_br: Ir para
pt_pt: Ir para
ru: Скип
uk: Перейдіть до
zh_hans: 跳过

# onboarding.action.start
source: Start now
da: Start nu
de: Jetzt beginnen
es: Empezar ahora
fr: Commencer maintenant
it: Iniziare ora
ja: 今すぐ始める
ko: 지금 시작하기
nl: Nu beginnen
pt_br: Comece agora
pt_pt: Começar agora
ru: Начать сейчас
uk: Почніть зараз
zh_hans: 现在开始

# onboarding.imessage.content
source: Someone ask you something? Share it in a blink with the built-in iMessage app.
da: Vil du vide noget? Del det lynhurtigt med det indbyggede iMessage-program.
de: Werden Sie nach einer Information gefragt? Teilen Sie sie im Handumdrehen mit der integrierten iMessage-App.
es: ¿Quieres saber algo? Compártelo en un instante con la aplicación iMessage integrada.
fr: On vous demande une info ? Partagez-la en un clin d’œil avec l’application iMessage intégrée.
it: Volete sapere qualcosa? Condividetela in un attimo con l'applicazione iMessage integrata.
ja: 知りたいことがある？内蔵のiMessageアプリケーションで、すぐに共有できます。
ko: 알고 싶은 것이 있나요? 내장된 iMessage 애플리케이션으로 순식간에 공유하세요.
nl: Vraagt iemand je om iets? Deel het in een oogwenk met de ingebouwde iMessage-app.
pt_br: Quer saber alguma coisa? Compartilhe em um instante com o aplicativo iMessage incorporado.
pt_pt: Quer saber alguma coisa? Partilhe-o num instante com a aplicação iMessage incorporada.
ru: Хотите что-то узнать? Поделитесь этим в мгновение ока с помощью встроенного приложения iMessage.
uk: Хочете щось дізнатися? Миттєво поділіться нею за допомогою вбудованого додатку iMessage.
zh_hans: 想知道什么？使用内置的 iMessage 应用程序瞬间分享。

# onboarding.imessage.title
source: Works with iMessage !
da: Fungerer med iMessage!
de: Funktioniert mit iMessage!
es: Funciona con iMessage
fr: Fonctionne avec iMessage !
it: Funziona con iMessage!
ja: iMessageと連動！
ko: iMessage와 함께 작동합니다!
nl: Werkt met iMessage!
pt_br: Funciona com o iMessage!
pt_pt: Funciona com o iMessage!
ru: Работает с iMessage!
uk: Працює з iMessage!
zh_hans: 与 iMessage 兼容

# onboarding.items.content
source: Addresses, codes, IBAN, URLs, etc… Add them in SharePal!
da: Adresser, koder, RIB'er, links osv. Tilføj dem til SharePal!
de: Adressen, Codes, BIBs, Links, etc. Fügen Sie sie zu SharePal hinzu!
es: Direcciones, códigos, RIB, enlaces, etc. ¡Añádelos a SharePal!
fr: Adresses, codes, RIB, liens, etc. Ajoutez-les dans SharePal!
it: Indirizzi, codici, RIB, link, ecc. Aggiungeteli a SharePal!
ja: 住所、コード、RIB、リンクなど。 SharePalに追加します！
ko: 주소, 코드, RIB, 링크 등을 추가하세요. SharePal에 추가하세요!
nl: Adressen, codes, IBAN, links, enz. Voeg ze toe aan SharePal!
pt_br: Endereços, códigos, RIBs, links, etc. Adicione-os ao SharePal!
pt_pt: Endereços, códigos, RIBs, ligações, etc. Adicione-os ao SharePal!
ru: Адреса, коды, РИБы, ссылки и т.д. Добавьте их в SharePal!
uk: Адреси, коди, RIB, посилання тощо. Додайте їх до SharePal!
zh_hans: 地址、代码、RIB、链接等。 将它们添加到 SharePal！

# onboarding.items.title
source: There are things you share a lot?
da: Information, der ofte deles?
de: Häufig geteilte Informationen?
es: ¿Información compartida a menudo?
fr: Des infos souvent partagées ?
it: Informazioni spesso condivise?
ja: よく共有される情報？
ko: 정보를 자주 공유하시나요?
nl: Deel je sommige dingen vaak?
pt_br: Informações frequentemente compartilhadas?
pt_pt: Informações frequentemente partilhadas?
ru: Часто ли происходит обмен информацией?
uk: Як часто ви ділитеся інформацією?
zh_hans: 信息是否经常共享？

# onboarding.keyboard.content
source: Using another messaging app? Filling a form on the web? The custom SharePal keyboard is always at your fingertips!
da: Bruger du en anden e-mailtjeneste? Udfylder du en webformular? SharePal-tastaturet er altid lige ved hånden!
de: Verwenden Sie einen anderen E-Mail-Dienst? Füllen Sie gerade ein Webformular aus? Die SharePal-Tastatur ist immer griffbereit!
es: ¿Estás utilizando otro servicio de correo electrónico? ¿Estás rellenando un formulario web? El teclado SharePal está siempre a tu alcance.
fr: Vous utilisez une autre messagerie ? Vous remplissez un formulaire web ? Le clavier SharePal est toujours à portée !
it: State utilizzando un altro servizio di posta elettronica? Compilate un modulo web? La tastiera di SharePal è sempre a portata di mano!
ja: 他のメールサービスを使っていますか？ ウェブフォームに入力中ですか？ SharePalキーボードはいつでもあなたの指先にあります！
ko: 다른 이메일 서비스를 사용 중이신가요? 웹 양식을 작성하시나요? SharePal 키보드는 언제나 여러분의 손끝에 있습니다!
nl: Gebruik je een andere berichten-app? Ben je een formulier aan het invullen? Het SharePal-toetsenbord is altijd binnen handbereik!
pt_br: Você está usando outro serviço de e-mail? Está preenchendo um formulário da Web? O teclado do SharePal está sempre ao alcance de seus dedos!
pt_pt: Está a utilizar outro serviço de correio eletrónico? Preenchendo um formulário da web? O teclado do SharePal está sempre na ponta dos seus dedos!
ru: Вы используете другую почтовую службу? Заполняете веб-форму? Клавиатура SharePal всегда под рукой!
uk: Ви користуєтеся іншим поштовим сервісом? Заповнюєте веб-форму? Клавіатура SharePal завжди під рукою!
zh_hans: 您在使用其他电子邮件服务吗？ 您在填写网络表格吗？ SharePal 键盘随时为您服务！

# onboarding.keyboard.title
source: Your information at your fingertips!
da: Dine oplysninger lige ved hånden!
de: Ihre Infos immer griffbereit!
es: Su información al alcance de la mano
fr: Vos infos à portée de main !
it: Le vostre informazioni a portata di mano!
ja: あなたの情報を指先で！
ko: 내 정보를 손끝에서 확인하세요!
nl: Jouw gegevens binnen handbereik!
pt_br: Suas informações na ponta dos dedos!
pt_pt: A sua informação na ponta dos dedos!
ru: Ваша информация на кончиках пальцев!
uk: Ваша інформація у вас під рукою!
zh_hans: 您的信息尽在指尖！

# onboarding.privacy.content
source: Your private data is stored and encrypted on your device, and only on your device!
da: Dine personlige data gemmes og krypteres på din enhed, og kun på din enhed!
de: Ihre persönlichen Daten werden auf Ihrem Gerät gespeichert und verschlüsselt - und nur auf Ihrem Gerät!
es: Tus datos personales se almacenan y encriptan en tu dispositivo, ¡y sólo en tu dispositivo!
fr: Vos données personnelles sont stockées et chiffrées sur votre appareil, et seulement sur votre appareil !
it: I vostri dati personali sono memorizzati e criptati sul vostro dispositivo, e solo sul vostro dispositivo!
ja: お客様の個人データは、お客様のデバイスにのみ暗号化されて保存されます！
ko: 개인 데이터는 기기에 저장되고 암호화되어 오직 기기에만 저장됩니다!
nl: Je persoonlijke gegevens worden opgeslagen en versleuteld op je apparaat, en alleen op je apparaat!
pt_br: Seus dados pessoais são armazenados e criptografados no seu dispositivo, e somente nele!
pt_pt: Os seus dados pessoais são armazenados e encriptados no seu dispositivo, e apenas no seu dispositivo!
ru: Ваши персональные данные хранятся и шифруются на вашем устройстве и только на вашем устройстве!
uk: Ваші персональні дані зберігаються та шифруються на вашому пристрої, і тільки на вашому пристрої!
zh_hans: 您的个人数据仅在您的设备上存储和加密！

# onboarding.privacy.title
source: Privacy & Security
da: Privatliv og sikkerhed
de: Datenschutz & Sicherheit
es: Privacidad y seguridad
fr: Confidentialité & Sécurité
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
ko: 개인정보 보호 및 보안
nl: Privacy en veiligheid
pt_br: Privacidade e segurança
pt_pt: Privacidade e segurança
ru: Конфиденциальность и безопасность
uk: Конфіденційність та безпека
zh_hans: 隐私与安全

# onboarding.welcome %@
source: Welcome to %@
da: Velkommen til %@
de: Willkommen bei %@
es: Bienvenido a %@
fr: Bienvenue sur %@
it: Benvenuti a %@
ja: %@へようこそ
ko: %@에 오신 것을 환영합니다.
nl: Welkom bij %@
pt_br: Bem-vindo ao %@
pt_pt: Bem-vindo a %@
ru: Добро пожаловать в %@
uk: Ласкаво просимо до %@
zh_hans: 欢迎来到 %@

# search.empty.title
source: No matching items.
da: Ingen tilsvarende vare.
de: Kein passendes Element.
es: No hay artículo correspondiente.
fr: Aucun élément correspondant.
it: Nessun articolo corrispondente.
ja: 該当項目なし。
ko: 해당 항목이 없습니다.
nl: Geen overeenkomend onderdeel
pt_br: Nenhum item correspondente.
pt_pt: Não existe nenhum artigo correspondente.
ru: Соответствующий пункт отсутствует.
uk: Немає відповідного пункту.
zh_hans: 无相应项目。

# settings.open
source: Open settings
da: Åbn indstillinger
de: Einstellungen öffnen
es: Abrir configuración
fr: Ouvrir les réglages
it: Impostazioni aperte
ja: オープン設定
ko: 설정 열기
nl: Open Instellingen
pt_br: Abrir configurações
pt_pt: Abrir definições
ru: Открытые настройки
uk: Відкрити налаштування
zh_hans: 打开设置

# tip.access.message
source: You can hide the item content from the list, and also protect it with biometry
da: Du kan skjule indholdet af elementet på listen og beskytte det biometrisk.
de: Sie können den Inhalt des Elements in der Liste ausblenden und es biometrisch schützen.
es: Puede ocultar el contenido del elemento de la lista y protegerlo biométricamente.
fr: Vous pouvez masquer le contenu de l'élément dans la liste et le protéger biométriquement.
it: È possibile nascondere il contenuto dell'elemento nell'elenco e proteggerlo biometricamente.
ja: リスト内のアイテムの内容を非表示にし、生体認証で保護することができます。
ko: 목록에서 항목의 내용을 숨기고 생체 인식으로 보호할 수 있습니다.
nl: Je kunt de inhoud van het onderdeel in de lijst verbergen en het biometrisch beveiligen.
pt_br: Você pode ocultar o conteúdo do item na lista e protegê-lo biometricamente.
pt_pt: Pode ocultar o conteúdo do item na lista e protegê-lo biometricamente.
ru: Вы можете скрыть содержимое элемента в списке и защитить его биометрически.
uk: Ви можете приховати вміст елемента в списку і захистити його біометрично.
zh_hans: 您可以隐藏列表中的项目内容，并对其进行生物识别保护。

# tip.access.title
source: Protect this item
da: Beskyt dette element
de: Schützen Sie dieses Element
es: Proteger este elemento
fr: Protégez cet élémént
it: Proteggere questo elemento
ja: この要素を保護する
ko: 이 요소 보호
nl: Bescherm dit element
pt_br: Proteger esse elemento
pt_pt: Proteger este elemento
ru: Защита этого элемента
uk: Захистити цей елемент
zh_hans: 保护该元素

# tutorial.imessage.1
source: 1. Open any conversation in the Messages app
da: 1. Åbn en samtale i programmet Beskeder
de: 1. Öffnen Sie eine Konversation in der Anwendung Nachrichten
es: 1. Abrir una conversación en la aplicación Mensajes
fr: 1. Ouvrez une conversation dans l’application Messages
it: 1. Aprire una conversazione nell'applicazione Messaggi
ja: 1. メッセージアプリケーションで会話を開く
ko: 1. 메시지 애플리케이션에서 대화를 엽니다.
nl: 1. Open een gesprek in de Berichten-app
pt_br: 1. Abra uma conversa no aplicativo Mensagens
pt_pt: 1. Abrir uma conversa na aplicação Mensagens
ru: 1. Откройте беседу в приложении "Сообщения".
uk: 1. Відкрийте розмову в додатку "Повідомлення
zh_hans: 1. 在 "信息 "应用程序中打开对话

# tutorial.imessage.2
source: 2. Find and touch SharePal icon
da: 2. Find og tryk på SharePal-ikonet
de: 2. Finden und berühren Sie das SharePal-Symbol
es: 2. Busca y toca el icono SharePal
fr: 2. Trouvez et touchez l’icone SharePal
it: 2. Trovare e toccare l'icona SharePal
ja: 2. SharePalアイコンを見つけてタッチする。
ko: 2. SharePal 아이콘을 찾아 터치합니다.
nl: 2. Zoek en tik op het SharePal-symbool
pt_br: 2. Localize e toque no ícone do SharePal
pt_pt: 2. Localize e toque no ícone SharePal
ru: 2. Найдите и коснитесь значка SharePal
uk: 2. Знайдіть і торкніться іконки SharePal
zh_hans: 2. 找到并轻触 SharePal 图标

# tutorial.imessage.3
source: 3. Select any item to share them in a blink!
da: 3. Vælg det element, du vil dele på et øjeblik!
de: 3. Wählen Sie das Element, das Sie blitzschnell teilen möchten!
es: 3. Seleccione el elemento que desea compartir en un abrir y cerrar de ojos.
fr: 3. Sélectionnez l’élément que vous voulez partager en un éclair !
it: 3. Selezionate l'elemento che volete condividere in un attimo!
ja: 3. フラッシュで共有したいアイテムを選択します！
ko: 3. 공유할 항목을 선택하면 순식간에 공유할 수 있습니다!
nl: 3. Kies het onderdeel dat je wilt delen!
pt_br: 3. Selecione o item que deseja compartilhar em um piscar de olhos!
pt_pt: 3. Seleccione o item que pretende partilhar num instante!
ru: 3. Выберите элемент, которым вы хотите поделиться в мгновение ока!
uk: 3. Виберіть елемент, яким ви хочете миттєво поділитися!
zh_hans: 3. 选择要在闪光灯下共享的项目！

# tutorial.imessage.overview
source: Share your info in a blink with the built-in iMessage app.
da: Del dine nyheder på et øjeblik med den integrerede iMessage-applikation.
de: Teilen Sie Ihre Infos im Handumdrehen mit der integrierten iMessage-App.
es: Comparte tus noticias en un abrir y cerrar de ojos con la aplicación iMessage integrada.
fr: Partagez vos infos en un clin d’œil avec l’application iMessage intégrée.
it: Condividete le vostre notizie in un batter d'occhio con l'applicazione iMessage integrata.
ja: 統合されたiMessageアプリケーションで、瞬く間にニュースを共有。
ko: 통합된 iMessage 애플리케이션으로 눈 깜짝할 사이에 뉴스를 공유할 수 있습니다.
nl: Deel je gegevens in een oogwenk met de geïntegreerde iMessage-app.
pt_br: Compartilhe suas notícias em um piscar de olhos com o aplicativo iMessage integrado.
pt_pt: Partilhe as suas notícias num piscar de olhos com a aplicação iMessage integrada.
ru: Поделитесь своими новостями в мгновение ока с помощью встроенного приложения iMessage.
uk: Поділіться своїми новинами в одну мить за допомогою інтегрованого додатку iMessage.
zh_hans: 使用集成的 iMessage 应用程序，眨眼间就能分享你的新闻。

# tutorial.imessage.usage
source: Use the iMessage app
da: Brug af iMessage-appen
de: Verwendung der iMessage-App
es: Uso de la aplicación iMessage
fr: Utilisation de l’app iMessage
it: Utilizzo dell'app iMessage
ja: iMessageアプリを使う
ko: iMessage 앱 사용
nl: De iMessage-app gebruiken
pt_br: Usando o aplicativo iMessage
pt_pt: Utilizar a aplicação iMessage
ru: Использование приложения iMessage
uk: Використання програми iMessage
zh_hans: 使用 iMessage 应用程序

# tutorial.keyboard.1
source: 1. Open settings
da: 1. Åbn indstillingerne
de: 1. Öffnen Sie die Einstellungen
es: 1. Abra la configuración
fr: 1. Ouvrez les réglages
it: 1. Aprire le impostazioni
ja: 1. 設定を開く
ko: 1. 설정을 엽니다.
nl: 1. Open Instellingen
pt_br: 1. Abra as configurações
pt_pt: 1. Abrir as definições
ru: 1. Откройте настройки
uk: 1. Відкрийте налаштування
zh_hans: 1. 打开设置

# tutorial.keyboard.2
source: 2. Select “Keyboards”
da: 2. Vælg "Tastaturer
de: 2. Wählen Sie "Tastaturen".
es: 2. Seleccione "Teclados
fr: 2. Choisissez “Claviers”
it: 2. Scegliere "Tastiere
ja: 2. キーボード
ko: 2."키보드
nl: 2. Kies Toetsenborden
pt_br: 2. Selecione "Keyboards
pt_pt: 2. Selecionar "Teclados
ru: 2. Выберите "Клавиатура
uk: 2. Виберіть "Клавіатури
zh_hans: 2. 选择 "键盘

# tutorial.keyboard.3
source: 3. Enable “SharePal” keyboard
da: 3. Aktivér "SharePal"-tastaturet
de: 3. Aktivieren Sie die Tastatur "SharePal".
es: 3. Activar el teclado "SharePal
fr: 3. Activez le clavier “SharePal”
it: 3. Attivare la tastiera "SharePal
ja: 3. SharePal "キーボードを起動する。
ko: 3. "SharePal" 키보드 활성화
nl: 3. Activeer het SharePal-toetsenbord
pt_br: 3. Ative o teclado "SharePal".
pt_pt: 3. Ativar o teclado "SharePal
ru: 3. Активируйте клавиатуру "SharePal"
uk: 3. Активуйте клавіатуру "SharePal"
zh_hans: 3. 激活 "SharePal "键盘

# tutorial.keyboard.4
source: 4. Switch keyboard at any time with the 􀆪 key
da: 4. Skift tastatur når som helst ved at trykke på 􀆪
de: 4. Wechseln Sie jederzeit mit der Taste 􀆪 die Tastatur.
es: 4. Cambia de teclado en cualquier momento pulsando 􀆪
fr: 4. Changez de clavier à n'importe quel instant avec la touche 􀆪
it: 4. Cambiare tastiera in qualsiasi momento premendo 􀆪
ja: 4. 􀆪 を押していつでもキーボードを変更できる。
ko: 4. 􀆪 을 눌러 언제든지 키보드를 변경할 수 있습니다.
nl: 4. Verander op elk moment van toetsenbord door te drukken op 􀆪
pt_br: 4. Altere o teclado a qualquer momento pressionando 􀆪
pt_pt: 4. Mudar de teclado em qualquer altura, premindo 􀆪
ru: 4. Переключить клавиатуру в любой момент, нажав кнопку 􀆪
uk: 4. Змінити клавіатуру можна в будь-який момент, натиснувши 􀆪
zh_hans: 4. 随时按 􀆪 更换键盘

# tutorial.keyboard.enable
source: To enable keyboard
da: Sådan aktiveres tastaturet
de: So aktivieren Sie die Tastatur
es: Para activar el teclado
fr: Pour activer le clavier
it: Per attivare la tastiera
ja: キーボードを起動するには
ko: 키보드를 활성화하려면 다음과 같이 하세요.
nl: Het toetsenbord activeren
pt_br: Para ativar o teclado
pt_pt: Para ativar o teclado
ru: Чтобы активировать клавиатуру
uk: Щоб активувати клавіатуру
zh_hans: 激活键盘

# tutorial.keyboard.enabled
source: Keyboard is enabled!
da: Tastaturet er aktiveret!
de: Die Tastatur ist aktiviert!
es: ¡El teclado está activado!
fr: Le clavier est activé !
it: La tastiera è attivata!
ja: キーボードが起動する！
ko: 키보드가 활성화되었습니다!
nl: Het toetsenbord is geactiveerd!
pt_br: O teclado está ativado!
pt_pt: O teclado está ativado!
ru: Клавиатура активирована!
uk: Клавіатура активована!
zh_hans: 键盘已激活！

# tutorial.keyboard.fullauth
source: Allow Full Access
da: Giv fuld adgang
de: Vollen Zugriff erlauben
es: Permitir acceso total
fr: Autoriser l’accès complet
it: Autorizzare l'accesso completo
ja: フルアクセスを許可
ko: 전체 접근 허용
nl: Volledige toegang toestaan
pt_br: Autorizar o acesso total
pt_pt: Autorizar o acesso total
ru: Разрешить полный доступ
uk: Авторизуйте повний доступ
zh_hans: 允许完全访问

# tutorial.keyboard.keyboards
source: Keyboards
da: Tastaturer
de: Tastaturen
es: Teclados
fr: Claviers
it: Tastiere
ja: キーボード
ko: 키보드
nl: Toetsenborden
pt_br: Teclados
pt_pt: Teclados
ru: Клавиатуры
uk: Клавіатури
zh_hans: 键盘
